<?php

return [
    'title' => 'Прозрачные защитные решетки на окна',

    'header' => [
        'home' => 'Главная',
        'about' => 'О продукте',
        'why_us' => 'Почему мы',
        'portfolio' => 'Галерея',
        'contacts' => 'Контакты',
        'current_lang' => 'RU',
        'set_lang' => 'EN',
    ],

    'hero' => [
        'center' => 'Прозрачные защитные решетки на окна это',
        '1' => 'Защита от выпадения',
        '2' => 'Защита от взлома',
        '3' => 'Гарантия 15 лет',
        '4' => 'Нагрузка до 850 кг',
        '5' => 'Высокая прозрачность',
    ],

    'about' => [
        'h3_1' => 'Прозрачные решетки на окна из поликарбоната',
        'p_1' => 'Мир меняется. Прогресс не стоит на месте. Новые материалы и технологии регулярно, неустанно преображают наш мир в лучшую сторону, позволяя реализовывать возможности, о которых ранее приходилось только мечтать. Предлагаем решётки на окна – прозрачные поликарбонатные. Эти решётки являются прочным, эстетичным, лёгким аналогом железных конструкций, не уступая им в надёжности и долговечности.',
        'h3_2' => 'Почему для оконных решёток мы используем поликарбонат',
        'p_2' => 'Поликарбонат это современный полимерный материал, имеющий, не смотря на свой относительно лёгкий вес, высокие прочностные характеристики. Поликарбонат сейчас используется не только в промышленном и жилищном строительстве, но и, даже, в космических технологиях. Все ценят поликарбонат за его высокую устойчивость к внешним физическим воздействиям, способность долгое время выдерживать динамические нагрузки при этом, не изменяя в своей монолитности. Именно поэтому, поликарбонат идеально подходит для оконных решёток - прозрачный, лёгкий, и очень прочный. Этот материал сделает оконные решётки ненавязчивыми, незаметными изнутри и дизайнерски привлекательными и лёгкими снаружи дома. Для большей эстетической привлекательности такие решётки можно покрыть специальным долговечным витражным узором, что позволит добавить ярких красок во внутреннем и внешнем оформлении дома.',
    ],

    'features' => [
        'h4_1' => 'Материал',
        'p_1_1' => 'Монолитный прозрачный поликарбонат',
        'p_1_2' => 'Размер каждой ламели 50 мм. (высота) и 6 мм. (толщина), расстояние между ламелями 90 мм',
        'p_1_3' => 'Максимально возможные размеры решётки – 2500х2500 мм',

        'h4_2' => 'Безопасность и эстетика',
        'p_2_1' => 'Защищает от проникновения снаружи',
        'p_2_2' => 'Страхует от выпадения детей',
        'p_2_3' => 'Не перекрывает вид из окна, эстетично выглядит, гармонично вписывается в интерьер',

        'h4_3' => 'Монтаж',
        'p_3_1' => 'В любое время года',
        'p_3_2' => 'На анкерные болты: для бетонных, блочных или кирпичных стен',
        'p_3_3' => 'Крепление с обеих сторон, через каждые 14 см',

        'h4_4' => 'Физико-механические свойства',
        'p_4_1' => 'Устойчивы к перепадам температур и УФ-излучению',
        'p_4_2' => 'Ударопрочные и взломостойкие: выдерживают нагрузку 850 кг',
        'p_4_3' => 'Не подвержены коррозии',
        'p_4_4' => 'Высокая прозрачность',
        'p_4_5' => 'Легко очищаются',
        'p_4_6' => 'Сохраняется полноценный вид из окна',
        'p_4_7' => 'Солнечный свет через окно в помещение без преград',
        'p_4_8' => 'Легче металлических решёток',
        'p_4_9' => 'Не нуждаются в покраске',
        'p_4_10' => 'Прозрачные решетки сложно разбить/ повредить',
        'p_4_11' => 'Поликарбонат не горит, а только медленно плавится',

        'h4_5' => 'Сервис',
        'p_5_1' => 'Бесплатный замер',
        'p_5_2' => 'Сборка решетки',
        'p_5_3' => 'Установка профилей крепления',
        'p_5_4' => 'Гарантия 15 лет',
    ],

    'services' => [
        'pochemy' => 'Почему',
        'vibirajot_nas' => 'выбирают нас',
        'h4_a_1' => 'Внимательный подход',
        'p_1' => 'Гибкая скидочная политика. Быстрое изготовление',
        'h4_a_2' => 'Европейское качество',
        'p_2' => 'Цена не зависит от курса валют. Европейские технологии',
        'h4_a_3' => 'С нами удобно',
        'p_3' => 'Доставка по Беларуси. Монтаж конструкций по желанию',
    ],

    'cta' => [
        'h3_1' => 'Ваши дети в безопасности!',
        'p' => 'Прозрачные защитные решетки помогают гарантировано предотвратить, пожалуй, страшнейшую из бед – выпадение ребенка из окна. Наша сильная сторона – надежная защита окон как от вторжения снаружи, так и от выпадений, плюс современный и эстетичный внешний вид.',
        'h3_2' => 'Доставка по всей Беларуси',
    ],

    'portfolio' => [
        'h2' => 'Галерея',
        'p' => 'Выполненных работ'
    ],

    'testimonials' => [
        'h3_1' => 'Сергей Васильевич',
        'h4_1' => 'Водитель',
        'p_1' => 'Защиту из поликарбоната увидел впервые у брата на его загородном доме. Раньше не замечал нигде таких решеток. Сначала их внешний вид показался мне слишком хлипким и я спросил брата, зачем он потратил деньги на такую неэффективную защиту. В ответ он зашел в дом, открыл окно и предложил мне попробовать выломать решетки, чтобы попасть в дом с улицы. У меня ничего не получилось. После того случая я и в своей квартире на первом этаже установил такую же защиту',
        'h3_2' => 'Валерия Игоревна',
        'h4_2' => 'Преподаватель музыки',
        'p_2' => 'Меня раздражали старые металлические решетки с самого момента их установки. Создавалось впечатление, что находишься не в своей квартире, а в заключении или психиатрической клинике. Как только у нас начали устанавливать решетки из поликарбоната, отзывы о которых я ранее нигде не встречала, решила на свой страх и риск поменять защиту на окнах. После их установки в комнатах стало светлее, и металлические прутья больше не давят на мою психику. С безопасностью тоже все в полном порядке – надежность решеток проверяли мои недоверчивые и сильные друзья',
        'h3_3' => 'Игорь Дмитриевич',
        'h4_3' => 'Установщик защитных конструкций на окна',
        'p_3' => 'Наша бригада уже третий год устанавливает только прозрачные решетки на окна из поликарбоната - отзывы о них нас и подтолкнули к решению полностью переориентироваться на работу с этим видом защиты. Практика показала, что люди без колебаний ставят малозаметные конструкции, хотя раньше наотрез отказывались от монтажа металлических решеток. Благодаря этому мы помогаем обеспечить безопасность той части клиентов, которых не устраивают традиционные способы защиты окон от взлома',
    ],

    'contact' => [
        'h2' => 'Наши',
        'p' => 'Контакты',
        'address' => 'Гродно, ул. Олимпийская 21',
    ],

    'copyright' => 'Все права защищены'
];
